Repository: ulugbek1999/ncd
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Password didnt match
ru: Пароль не совпадает

source: Employee not found
ru: Аппликант не найден

source: Username is missing
ru: Имя пользователя отсутствует

source: Password is missing
ru: Пароль отсутствует

source: Password confirm is missing
ru: Подтверждение пароля отсутствует

source: Username already exist
ru: Имя пользователя уже существует

source: Employee
ru: Аппликант

source: History of sent SMS/Email messages
ru: История СМС/E-mail рассылок

source: Name ru
ru: Название (русс)

source: Name en
ru: Название (англ)

source: Cannot delete data!
ru: Невозможно удалить информацию!

source: Title
ru: Заголовок сообщения

source: Message text
ru: Содержание сообщения

source: Sent date
ru: Дата отправки

source: Type
ru: Тип сообщения

source: Region ru
ru: Регион (русс)

source: Region en
ru: Регион (англ)

source: Specialization ru
ru: Специализация (русс)

source: Specialization en
ru: Специализация (англ)

source: Date started
ru: Дата начало

source: Date finished
ru: Дата финиша

source: Rank ru
ru: Звание (русс)

source: Rank en
ru: Звание (англ)

source: Military service
ru: Служба в армии

source: Military services
ru: Служба в армии

source: Military
ru: Армия

source: File
ru: Файл

source: Military service file
ru: Служба в армии файл

source: Military services files
ru: Служба в армии файлы

source: Military service change
ru: Новый: Служба в армии файл

source: Military services change
ru: Новый: Служба в армии файлы

source: Military change
ru: Новый: Служба в армии

source: Military service change file
ru: Новый: Служба в армии файлы

source: Military service change files
ru: Новый: Служба в армии файлы

source: Education type
ru: Тип/вид учебного заведения

source: Address ru
ru: Адрес (русс)

source: Address en
ru: Адрес (англ)

source: Additional ru
ru: Дополнительно (русс)

source: Additional en
ru: Дополнительно (англ)

source: Education
ru: Образование

source: Educations
ru: Образование

source: Education file
ru: Образование файл

source: Education files
ru: Образование файлы

source: Education change
ru: Новый: Образование

source: Educations change
ru: Новый: Образование

source: Education change files
ru: Новый: Образование файлы

source: Male
ru: Мужской

source: Female
ru: Женский

source: User
ru: Пользователь

source: Step finished
ru: Шаг закончен

source: Group
ru: Группа

source: Created
ru: Создан

source: Updated
ru: Изменён

source: I must send SMS
ru: Отправить sms

source: I must send Email
ru: Отправить email

source: Notification sent to Operator 2
ru: Уведомление отправлено Оператору 2

source: Notification sent to Operator 3
ru: Уведомление отправлено Оператору 3

source: Notification sent to Operator 4
ru: Уведомление отправлено Оператору 4

source: Fullname ru
ru: Ф.И.О (русс)

source: Fullname en
ru: Ф.И.О (англ)

source: Passport serial
ru: Серия паспорта

source: Passport given date
ru: Дата выдачи

source: Passport expires
ru: Срок действия

source: Passport image
ru: Копия паспорта

source: Birth date
ru: Дата рождения

source: Birth place ru
ru: Место рождения (русс)

source: Birth place en
ru: Место рождения (англ)

source: Living address ru
ru: Место проживания (русс)

source: Living address en
ru: Место проживания (англ)

source: Gender
ru: Пол

source: Inn
ru: ИНН

source: Phone
ru: Телефон

source: Email
ru: Э-почта

source: Register number
ru: Регистрационный номер

source: Appearance
ru: Внешность

source: Neatness
ru: Опрятность

source: Skin
ru: Кожа

source: Height
ru: Рост

source: Weight
ru: Вес

source: Fatness
ru: Жирность

source: Blood group
ru: Группа крови

source: Blood resus
ru: Резус крови

source: Vision left
ru: Зрение (л)

source: Vision right
ru: Зрение (п)

source: Photo1
ru: Фото 1

source: Photo2
ru: Фото 2

source: Photo3
ru: Фото 3

source: Photo4
ru: Фото 4

source: Military duty
ru: Военная обязанность

source: Wages
ru: Заработная плата

source: Ready for university
ru: Готовность поступать в ВУЗ

source: Criminal number
ru: Номер справки (Наличие или отсутствие судимости)

source: Criminal issue
ru: Дата выдачи (Наличие или отсутствие судимости)

source: Criminal comment ru
ru: Комментарий (русс)

source: Criminal comment en
ru: Комментарий (англ)

source: Spec signs ru
ru: Особые приметы (русс)

source: Spec signs en
ru: Особые приметы (англ)

source: Hobby ru
ru: Хобби (русс)

source: Hobby en
ru: Хобби (англ)

source: Other ru
ru: Дополнительно (русс)

source: Other en
ru: Дополнительно (англ)

source: Psycholog
ru: Психолог

source: Fingerprint
ru: Отпечаток пальца

source: Busy
ru: Занят

source: Student
ru: Студент

source: Young talent
ru: Юный талант

source: Can change profile
ru: Можно изменить профиль

source: Employees
ru: Аппликанты

source: Yes
ru: Да

source: No
ru: Нет

source: Organization name ru
ru: Название организации ()

source: Organization name en
ru: Название организации ()

source: Position ru
ru: Должность (русс)

source: Position en
ru: Должность (англ)

source: Sub division ru
ru: Подразделение (русс)

source: Sub division en
ru: Подразделение (англ)

source: Experience
ru: Трудовой опыт

source: Experiences
ru: Трудовой опыт

source: Not selected
ru: Не указан

source: Not married
ru: Не женат/не замужем

source: Married
ru: Женат/Замужем

source: Divorced
ru: Разведен/Разведена

source: Widower
ru: Вдовец/Вдова

source: Second marriage
ru: Второй брак

source: Civil marriage
ru: Гражданский брак

source: Family status
ru: Семейный статус

source: Children amount
ru: Количество детей

source: Family statuses
ru: Семейный статус

source: Best
ru: Отлично

source: Good
ru: Хорошо

source: Not bad
ru: Удовлетворительное

source: Language
ru: Язык

source: Level
ru: Уровень

source: Must be checked
ru: Необходимо проверить

source: Wife
ru: Жена

source: Husband
ru: Муж

source: Mother
ru: Мать

source: Father
ru: Отец

source: Son
ru: Сын

source: Grandmother
ru: Бабушка

source: Grandfather
ru: Дедушка

source: Study/work place ru
ru: Место учёбы/работы (русс)

source: Study/work place en
ru: Место учёбы/работы (англ)

source: Relative
ru: Близкие родственники

source: Relatives
ru: Близкие родственники

source: Description ru
ru: Описание

source: Description en
ru: Описание

source: Reward
ru: Награда

source: Rewards
ru: Награды

source: Partner
ru: Партнёр

source: Russian
ru: Русский

source: English
ru: Английский

source: Username
ru: Имя пользователя

source: Password
ru: Пароль

source: Username or Password is incorrect
ru: Логин или пароль неверны

source: Log in
ru: Войти

source: Forgot password
ru: Забыли пароль

source: Register employee
ru: Зарегистрировать аппликанта

source: Employee's personal card
ru: Личная карточка аппликанта

source: Login
ru: Логин

source: wishes
ru: пожеланию

source: Birth place
ru: Место рождения

source: Living address
ru: Место проживания

source: Passport copy
ru: Копия паспорта

source: Send username and password to user
ru: Отправить имя пользователя и пароль пользователю

source: Save
ru: Сохранить

source: Clear
ru: Очистить

source: Passport scanner found
ru: Обнаружен сканер паспорта

source: Passport scanner not found
ru: Сканнер паспорта не найден

source: Profile
ru: Профиль

source: Settings
ru: Настройки

source: Logout
ru: Выйти

source: Employee's Personal card
ru: Личная карточка аппликанта

source: Filter
ru: Фильтр

source: Fullname
ru: Ф.И.О

source: Select
ru: Выберите

source: Search
ru: Поиск

source: List of employees
ru: Список аппликантов

source: photo2
ru: Фото 2

source: photo3
ru: Фото 3

source: photo4
ru: Фото 4

source: Knowledge of languages
ru: Знание языков

source: Received Awards
ru: Полученные награды

source: Education name
ru: Учебное заведение

source: Education address
ru: Адрес учебного заведения

source: Education specialization
ru: Специальность

source: Education date start
ru: Дата начала обучения

source: Education date end
ru: Дата окончания обучения

source: Education other
ru: Прочие данные об учебе

source: Files
ru: Файлы

source: not required
ru: не обязательно

source: Upload files
ru: Загрузить файлы

source: Add
ru: Добавить

source: Language name
ru: Название языка

source: Language level
ru: Уровень знания

source: Excellent
ru: Отлично

source: Required to check
ru: Необходимо проверить

source: Military name
ru: Наименование военной части

source: Military region
ru: Регион

source: Military specialization
ru: Специальность

source: Military date start
ru: Дата начала службы

source: Military date end
ru: Дата окончания службы

source: Military rank
ru: Звание

source: Reward name
ru: Награда

source: Reward comment
ru: Комментарий

source: Divorce
ru: Развод

source: Widow
ru: Вдова

source: 4 more
ru: Больше 4

source: Relative level
ru: Степень родства

source: Daughter
ru: Дочь

source: Relative fullname
ru: Ф.И.О. родственника

source: Relative birth date
ru: Год рождения

source: Relative work/education address
ru: Место учебы, работы

source: Relative position
ru: Должность

source: Relative living address
ru: Адрес проживания

source: Experience organization
ru: Организация

source: Experience date start
ru: Дата начала работы

source: Experience date end
ru: Дата окончания работы

source: Experience position
ru: Должность

source: Experience subdivision
ru: Подразделение

source: Experience address
ru: Место нахождения/адресс

source: Operator
ru: Оператор

source: Specialization
ru: Специальность

source: Another info
ru: Дополнительно

source: Not required
ru: не обязательно

source: Upload file
ru: Загрузить файл

source: Delete
ru: Удалить

source: Knowlegde languages
ru: Знание языков

source: Language knowing level
ru: Уровень владения языком

source: Name of the military unit
ru: Наименование воинской части

source: Region
ru: Регион

source: Specialty
ru: Специальность

source: Start date of service
ru: Дата начала службы

source: End date
ru: Дата окончания службы

source: Rank
ru: Звание

source: Comment
ru: Комментарий

source: More than 4
ru: Более 4

source: Relative work/study place
ru: Место учебы, работы

source: Organization
ru: Организация

source: Start date
ru: Дата начала

source: Position
ru: Должность

source: Subdivision
ru: Подразделение

source: Address
ru: Адрес

source: Show 3 operator data
ru: Показать 3-оператор

source: Countries
ru: Страны

source: 500$ less
ru: Меньше 500$

source: 2500$ more
ru: Больше 2500$

source: Criminal issues
ru: Наличие или отсутствие судимости

source: Criminal date
ru: Дата выдачи

source: Additional info
ru: Дополнительная информация

source: Add spec signs
ru: Особые приметы

source: Hobby
ru: Хобби

source: Other
ru: Дополнительно

source: Psycolog score
ru: Оценка психолога

source: Developed by
ru: Разработка CRM-системы

source: Saved successfully
ru: Успешно сохранено

source: An error has occurred
ru: Произошла ошибка

source: Change password
ru: Новый пароль

source: New login
ru: Новый логин

source: New password
ru: Новый пароль

source: Password confirm
ru: Подтвердить пароль

source: Search for candidates
ru: Поиск аппликантов

source: Operator Accounts
ru: Учетные записи операторов

source: Operator groups
ru: Группы операторов

source: List of operators
ru: Список операторов

source: Partner Accounts
ru: Учетные записи партнеров

source: Requests for candidates from partners
ru: Запросы по кандидатам от партнеров

source: Requests to change Personal Cards
ru: Запросы на изменение Личных карточек

source: SMS, E-mail
ru: Рассылка СМС, E-mail

source: Statistic
ru: Статистика

source: Logs
ru: Логи

source: World languages
ru: Языки мира

source: Cities
ru: Города

source: Districts
ru: Районы

source: Types of educational institutions
ru: Типы образовательных учреждений

source: City
ru: Город

source: Name
ru: Название

source: Code
ru: Код

source: List of Cities
ru: Список городов

source: Do you really want to delete?
ru: Вы действительно хотите удалить?

source: Country name
ru: Название страны

source: Score count
ru: Счетчик баллов

source: Score
ru: Балл

source: List of countries
ru: Список стран

source: Disticts
ru: Районы

source: List of districts
ru: Список районов

source: List of education types
ru: Список видов образования

source: World language
ru: Мировой язык

source: List of world languages
ru: Список мировых языков

source: sm
ru: см

source: kg
ru: кг

source: Family children amount
ru: Количество детей

source: Desired countries
ru: Желаемые страны

source: Criminal comment
ru: Комментарий (Наличие или отсутствие судимости)

source: Spec. signs
ru: Особые приметы

source: Age
ru: Возраст

source: Category
ru: Категория

source: phone
ru: Телефон

source: Has no score
ru: Не имеет оценки

source: Export to PDF
ru: Экспорт в PDF

source: Edit
ru: Редактировать

source: Translate
ru: Перевод

source: Employed
ru: Трудоустроен

source: Statistics
ru: Статистика

source: Countries for work
ru: Желаемые страны

source: Less than 500$
ru: менше 500

source: Above 2500$
ru: Больше 2500$

source: Psycholog score
ru: Оценка психолога

source: search
ru: Поиск

source: Results
ru: Результаты

source: Download
ru: Скачать

source: No score
ru: Нет баллов

source: Personal card
ru: Личная карточка

source: Change
ru: Изменить

source: Vision
ru: Зрения

source: Search employees
ru: Поиск аппликантов

source: PDF document
ru: PDF документ

source: In Russian
ru: На русском

source: In English
ru: На английском

source: Contact details
ru: Контактные данные

source: date
ru: дата

source: month
ru: мес

source: year
ru: год

source: Name of the university
ru: Наименование ВУЗ

source: elem
ru: удов

source: inter
ru: хор

source: adv
ru: отл

source: Native language
ru: Родной язык

source: Other study data
ru: Прочие данные об учёбе

source: Medical data
ru: Медицинские данные

source: HF name
ru: Назв-е ВЧ

source: Period of service
ru: Период службы

source: to
ru: с

source: do
ru: по

source: Having
ru: Наличие

source: children
ru: детей

source: Labor experience (including abroad) for the last 5 years
ru: Трудовой опыт (в том числе за рубежом) за последние 5 лет

source: Name of company
ru: Наименование организации

source: Work period
ru: Период работы

source: Location
ru: Местонахождение

source: According to the results of the interview with the applicant
ru: По результатам собеседования с аппликантом

source: Choice by the applicant of foreign countries for employment
ru: Выбор аппликантом иностранных государств для трудоустройства

source: Desired salary after employment abroad
ru: Желаемая зарплата после трудоустройства за рубежом

source: base salary
ru: базовый оклад

source: Willingness of the applicant to enter a university abroad
ru: Готовность аппликанта на поступление в ВУЗ за рубежом

source: yes
ru: да

source: no
ru: нет

source: unfit
ru: негоден

source: fit
ru: годен

source: Other features of the applicant
ru: Иные особенности аппликанта

source: Information about the presence or absence of a criminal record: reference number
ru: Сведения о наличии или отсутствии судимости: № справки

source: Date of issue
ru: Дата выдычи

source: Hobbies, special skills
ru: Хобби, особые навыки

source: Other information
ru: Прочая информация

source: Counting Rating
ru: Подсчет рейтинга

source: score
ru: балл

source: Act
ru: Действие

source: Time
ru: Время

source: Operators
ru: Операторы

source: Account
ru: Аккаунт

source: Additional information
ru: Дополнительная информация

source: Firstname
ru: Имя

source: Lastname
ru: Фамилия

source: Group name
ru: Название группы

source: District
ru: Район

source: List
ru: Список

source: Partners
ru: Партнёры

source: Company name
ru: Название компании

source: Reg.number
ru: Рег.номер

source: first head
ru: первого руководителя

source: responsible person
ru: ответственного лица

source: Legal address
ru: Адрес

source: Workers amount
ru: Количество работников

source: Documents
ru: Документы

source: Company
ru: Компания

source: Status
ru: Статус

source: Not accepted
ru: Не подтверждено

source: Accepted
ru: Подтверждено

source: Subject name
ru: Название субъекта

source: Count
ru: Подсчет

source: Change of personal data
ru: Изменение личных данных

source: Old password
ru: Старый пароль

source: Confirm the password
ru: Подтвердите пароль

source: Your password has been changed
ru: Ваш пароль изменено

source: Newsletter SMS, E-mail
ru: Рассылка СМС, E-mail

source: Send
ru: Отправить

source: Message title
ru: Заголовок сообщения

source: Message content
ru: Содержание сообщения

source: Successfully sent
ru: Успешно отправлено

source: Templates
ru: Шаблоны

source: Add template
ru: Добавить шаблон

source: Boss fullname
ru: Ф.И.О
